Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/samiske_tall/sa_mi_logut_muitalit_7_samiske_tall_forteller_7.pdf.tmx
Source language: sme
Languages: nob

source: Maŋŋil go lean dáid čađa mannan, de áiggun geahččalit buohtastahttit eambbo daid teorehtalaš lahkonemiid ja geassit sisa daid ekologalaš ja historjjálaš fáktoriid dan čilgehussii maid gávnnahan.
nob: Etter denne gjennomgangen skal jeg søke å sammenholde resultatene mer med de teoretiske tilnærmingene og trekke inn økologiske og historiske faktorer i forklaringa av funnene.

source: Nugo govus 1 čájeha, de dárbbaša boazodoalu ceavzilvuohta sihke kritihkalaš ovttaskas fáktoriid ja balánssa gaskal buvttadanvuogádaga ja dan ásahuslaš vuogádaga.
nob: Som figur 4.1 illustrerer, er bærekrafta i reindrifta avhengig av både kritiske enkeltfaktorer og balansen mellom produksjonssystemet og det institusjonelle systemet.

source: Buvttadanvuogádaga bealde leat luondduresurssat guovddážis, vuosttažettiin guohtonkapasitehta.
nob: På produksjonssystemsida står naturressursbasen, først og fremst beitekapasiteten, sentralt.

source: Ásahuslačča bealis dárbbaša sihke siskkáldas ja olgguldas ásahusaid.
nob: På den institusjonelle sida er man avhengig av både interne og eksterne institusjoner.

source: Balánsa dán guovtti gaskkas sáhttá šaddat mearrideaddjin.
nob: Ikke minst vil balansen imellom dem kunne bli avgjørende.

source: 4.4.1 Guovllut lullelis Finnmárkku
nob: 4.4.1 Områdene sør for Finnmark

source: Boazoservviin ja Lulli-Trøndelaga boazodoalus leat oalle sihkkaris dálveguohtoneatnamat, ja Davvi-Trøndelagas ges lea eambbo riddodálkkádat.
nob: Tamreinlagene og reindrifta i Sør-Trøndelag har relativt sikre vinterbeiteforhold, mens Nord-Trøndelag er mer preget av kystklima.

source: Nugo logut čájehit, de lea boazodoallu dain lulimus guovlluin, gos lea buoremus vuođđu ja gos lea bures heivehuvvon buvttadanvuođđu optimaliserejuvvon boazologuin ja eallostruktuvrrain, geahča govus 2.
nob: Som tallmaterialet påviser, er reindrifta i de sørligste områdene i utgangspunktet godt tilpasset produksjonsgrunnlaget med både optimalisert reintall og en optimalisert flokkstruktur, jf. figur 4.2.

source: Boazoservviin leat guhkes árbevierut Lulli-Norgga várregilážiin.
nob: Tamreinlagene representerer lange tradisjoner i sørnorske fjellbygder.

source: Máŋgga searvvis leat sápmelaš guođoheaddjit leamaš oahpaheaddjin ja nu leat ožžon mávssolaš máhtu sámi kultuvrras. (Bitustøyl 2013).
nob: Mange av lagene har i perioder hatt samiske gjetere som læremestre og fått viktige impulser fra samisk kultur (Bitustøyl 2013).

source: Boazodoallolága § 8 addá buriid vejolašvuođaid boazoservviide bargat bohccuiguin, nu guhká go ii čuoza goddeealuide guovllus.
nob: Reindriftslovens § 8 gir gode muligheter for tamreinlag så lenge drifta ikke kommer i konflikt med villreinområder.

source: Boazoservviin lea alla buvttadeapmi ja unnán vahágat.
nob: Tamreinlagene kommer spesielt godt ut med høy produktivitet og lave tap.

source: Sámi boazodoalus ges lea Trollheimen gos lea buoremus dássi.
nob: Reindrifta i Trollheimen er på toppnivå innen samisk reindrift.

source: Doppe buvttadit hui ollu ja leat lossa njuovvandeattut.
nob: Den er meget produktiv med meget høye slaktevekter.

source: Sámi boazodoalloguovlluin lei Lulli-Trøndelagas / Hedemárkkus, Riast / Hylling, geat álggahedje buvttadanrevolušuvnna Norgga boazodoalus birrasiid 1980 (Riseth 2000, 2009).
nob: Innenfor det samiske reindriftsområdet var det reindrifta i Sør-Trøndelag / Hedmark, med Riast / Hylling som et førende distrikt, som gikk i spissen for produktivitetsrevolusjonen i reindrifta i Norge omkring 1980 (Riseth 2000, 2009).

source: Dien guovllus leat ain dál buorit bohtosat, nugo leat maid oaidnán, muhto buvttadit dál veahá unnit go ovdal, go leat massigoahtán boraspiriide.
nob: Dette området har som vi ser i gjennomgangen, fortsatt gode resultater, men har nå noe redusert produktivitet i forhold til tidligere på grunn av økende tap til rovdyr.

source: Lullisámi boazodoalus lulábealde Stjørdala lea hui suivadis historjá.
nob: Sørsamisk reindrift sør for Stjørdalen har ei spesielt vanskelig historie.

source: Politihkaš hejoheami dihte loahpageahčen 1800-logu čuzii garrasit guvlui.
nob: Det politiske tilbakeslaget på slutten av 1800-tallet fikk særlig sterke virkninger her.

source: Muhtin guovlluin dáppe ii sáhtán šat joatkit boazodoaluin nugo eará guovlluin, sivas go boandaservodat lei lassáneame váriid guvlui.
nob: For deler av denne regionen skyldtes det delvis at bruken av landområdene her nok ikke var like kontinuerlig som i mange andre områder.

source: 1800-logus lei hirbmat našunalisttalaš áigodat, goas boanddain lei hui stuora dadjamuš politihkalaččat.
nob: Men den viktigste årsaken var at bondesamfunnet var i ekspansjon opp mot fjellet, og at 1800-tallet var en meget nasjonalistisk epoke hvor bøndenes kår hadde stort politisk gjennomslag.

source: Sápmelaččaide Trollheimenis čuzii hui garrasit go Trollheimen ii šaddan boazoorohahkan oktasašsámelágas, ja doppe šattai gielddus bargat bohccuiguin birrasiid ovddit jahkečuođimolsuma.
nob: Samene i Trollheimen kom spesielt ille ut da Trollheimen ikke ble reinbeitedistrikt etter felleslappeloven og også ble rammet av tamreinforbud omkring forrige århundreskifte.

source: Trollheimen sápmelaččain lei danne guhká eahpesihkkaris dilálašvuohta.
nob: Trollheim-samene hadde derfor lenge en høyst usikker tilværelse.

source: 1970-logus manne godde berošteaddji eananeaiggádat diggái boazodoalu vuostá guohtonrivttiid dihte.
nob: På 1970-tallet fremmet villreininteresserte grunneiere sak mot reindrifta om beiteretten.

source: Alimus riekti celkkii duomus 1981 ahte Trollheimen boazodolliin ii lean iešheanálaš riekti bargat bohccuiguin vieris eatnamiin.
nob: Høyesterett avsa i 1981 dom for at reineierne i Trollheimen ikke hadde selvstendig rett til å utøve reindrift på fremmed grunn.

source: 1984 ovddidii Ráđđehus sierra lága (Trollheimen-lága), maid Stuoradiggi ja Eanandoallodepartemeanta mearrideigga juolludit boazodollui konsešuvnna bargat bohccuiguin.
nob: I 1984 fremmet Regjeringa en egen lov (Trollheimen-loven) som ble vedtatt av Stortinget, og Landbruksdepartementet innvilget konsesjon for reindrift.

source: Vaikko diet čovddii váttisvuođaid lobálašvuođa dáfus, de leat dat formálalaš rámmat dán boazodoalus fágalaš árvvoštallama ektui ain hui gáržžit, eai ge leat doarvái sihkkarat.
nob: Selv om dette løste lovlighetsproblemet, er de formelle rammene for denne reindrifta ut fra en faglig vurdering fortsatt altfor trange og heller ikke sikre nok.

source: Boazodoallu Trollheimenis doaimmahuvvo bures ja berrešii oažžut vejolašvuođa viidánit ja lasihit boazologu, go dat maid leat sáhttán dahkat dan maŋemus 30 jagis (Danielsen og Riseth 2010).
nob: Reindrifta i Trollheimen er veldrevet og burde få mulighet til å ekspandere og drive med et høyere reintall enn den har hatt etter avtaleverket de siste 30 år (Danielsen og Riseth 2010).

source: Oktasašsámelága ja guorahallamiin dan nu gohčoduvvon «Boazosápmelaččaid lávdegottisš («Fjeldfinnkommisjonerš) (Berg 1990), maid “ dieđalaš ” teoriijat dorjo, dagahedje sápmelaččaid sisafárrejeaddjin, geat maŋŋil leat boahtán daidda guovlluide (Junge 2005). Diet maid dagahii váttisvuođaid orohagaide cakkadit iežaset beroštumiid boanddaid vuostá, geat lassánedje guvlui ja ásahedje geassesajiid boazodoalu eanemus adnon geasseguohtumiidda (livvasajiide).
nob: Felleslappeloven og utredninger fra såkalte «Fjeldfinnkommisjonerš (Berg 1990), støttet av «vitenskapeligeš teorier som gjorde samene til sene innvandrere i disse områdene (Jünge 2005), gjorde det også meget vanskelig for reindrifta innenfor reinbeitedistriktene å forsvare sine interesser mot bønder som ekspanderte og anla setervoller på reindriftas mest intensivt brukte sommerområder (melketrøer).

source: Diet mielddisbuvttii ahte diet boazodoallu manai ollu maŋos birrasiid ovddit jahkečuođimolsuma (Fjellheim 2012).
nob: Dette førte til sterk tilbakegang for denne reindrifta omkring forrige århundreskifte (Fjellheim 2012).

source: Go ođđasit organiserejedje ja ođđa čuvgejupmi šattai boazodoalus Plassje guovlluin maŋŋel soađi gitta 1980-lohkui, de ovdánedje ollu 1980-logu rájes buvttadeami ektui ja ekonomalaččat.
nob: Reorganisering og nyorientering av reindrifta i Røros-området i etterkrigstida og fram mot 1980-tallet førte til stor produksjonsmessig og økonomisk framgang fra omkring 1980.

source: Ledje ge lullisápmelaččat geat ovddas manne NBRas dan áigodagas go galge vuođđudit dan ođđa boazodoallopolitihka, go álggahedje boazodoallo váldošiehtadusa (1976) ja go ođđa boazodoalloláhka (1978) bođii.
nob: Sørsamene var også førende i NRL i den avgjørende epoken da grunnlaget for den nye reindriftspolitikken med både hovedavtalen for reindrifta (1976) og ny reindriftslov (1978) ble lagt.

source: Dat dagahii ahte ožžo boazodoallopolitihka mii heivii sin doaibmanmállii (Riseth 2000, 2009).
nob: Dette gjorde at de fikk en reindriftspolitikk som passet med deres driftsopplegg (Riseth 2000, 2009).

source: Earenoamážiid 1990-logus čájehuvvui ahte vaikko boazodoallopolitihkka, suorgepolitihkkan, lei bures mannan lullisámi guovlluin, de gáhttejuvvojedje boazoguohtoneatnamat ain hui hejot.
nob: Særlig utover 1990-tallet skulle det vise seg at selv om reindriftspolitikken, som sektorpolitikk, var vellykket i sørsamisk område, var vernet av reindriftsarealene fortsatt altfor svakt.

source: Plassje guovllus manne ollu eananeaiggádat diggái 1980- ja 1990-logus boazodoalu vuostá.
nob: I Røros-området reiste grunneiere en rekke rettsaker på 1980- og 1990-tallet.

source: Boazodoallu vuoittahalai máŋgga áššis ja ožžo Alimusriekteduomuid iežaset vuostá dainna ákkain mii goaridii boazodoalu rivttiid, maiddái siskkobealde iežaset orohagaid.
nob: Reindrifta tapte flere av disse og fikk høyesterettsdommer mot seg med begrunnelser som undergrov reindriftas rettsstilling også innenfor reinbeitedistrikt.

source: Rievdadeami mii bođii boazodoallolágas 1996 nannii boazodoalu sajádaga veahá, muhto Alimusrievtti plenumduopmu (Selbu-duopmu) lei buoret, mii celkkii ahte boazodoallo rievttit galge veardiduvvot iežaset eavttuid vuođul.
nob: Ei endring av reindriftsloven i 1996 styrket reindriftas posisjon noe, men viktigere var en plenumsdom i Høyesterett (Selbu-dommen) som slo fast at reindriftas rettigheter skulle vurderes ut fra dens egne forutsetninger.

source: Lea garra sisabahkken ja lea juoga mii ain lassána gávpogiid lahka servodaga lustadoaimmaid dihte (Lie et al.2006).
nob: Presset fra rekreasjonssamfunnet er betydelig og øker over tid i relativt bynære områder (Lie et al. 2006).

source: Davvi-Trøndelaga boazoguohtonguovllus ledje, gitta álggu geahčái 1990-logu, hui buorit buvttadanlogut.
nob: Nord-Trøndelag reinbeiteområde hadde fram til begynnelsen av 1990-tallet også meget gunstige produktivitetstall.

source: Sivas go boraspiret leat lassánan, de leat orohagain dál oalle ollu vahágat.
nob: Som følge av økende rovdyrstammer har distriktene nå høye, til dels meget høye, tap.

source: Dat lea mielddisbuktán ahte buvttadeapmi lea njiedjan alla dásis gaskageardán dássái.
nob: Dette har ført til at produksjonen er redusert fra meget høy til middels.

source: Go Norga bijai johtui Bernkonvenšuvnna vilda elliid ja šattuid birra, de ii beassan boazodoallu dasa maidege váikkuhit.
nob: Norges implementering av Bernkonvensjonen om ville dyr og planter skjedde også uten at reindrifta fikk innflytelse på dette.

source: Boraspiriid lassáneapmi lea dagahan ahte masset ollu bohccuid ráfáidahtton boraspiriide.
nob: Økende rovdyrstammer har medført betydelig økning av tap til freda rovdyr.

source: Eanemus dovdo dat Davvi-Trøndelagas ja lea mielddisbuktán čalbmáičuohcci unnit buvttadeami dan maŋemus moaddelogi jagis.
nob: Dette har fått størst utslag i Nord-Trøndelag og ført til markert nedgang i produktiviteten de to siste årtiene.

source: Boraspirestatistihkkii ii leat nu álki váikkuhit ja duođašteapmi maid ii leat álki. Boazodoallofágalaš árvvoštallamat ges lohket ahte muhtin orohagat sáhttet šaddat heaitit, go sii masset nu ollu njiŋŋelasaid (buvttadanbohccuid) (Danell 2010).
nob: Rovdyrstatistikken er ikke så enkel å trenge inn i, og dokumentasjonskravene er også vanskelige å oppfylle, men reindriftsfaglige vurderinger tilsier at reindrifta i enkelte distrikter kan stå i fare for å kollapse fordi det tapes for mange produksjonsdyr (Danell 2010).

source: Nordlánda ja Tromsa leat dat guovllut gos ii leat nu buorre dálvedálkkádat (Tveraa m. fl.2007), ja njuovvandeaddomateriála ealáhuslistus maid duođašta daid čálliid čoahkkáigeasu, go bohccot dain guovlluin leat mihá stuoribut ja de cevzet maid buorebut goavvi dálvviid.
nob: Nordland og Troms utgjør kjerneområder i regionen med ugunstig vinterklima (Tveraa mfl.. 2007), og slaktevektmaterialet i næringsoversikten bekrefter oppsummeringen til Tveraa mfl. av at reinsdyrene i disse områdene utvikler mer robust kroppsstørrelse og høyere toleranse mot vanskelige vintre.

source: Guorahallamat mat čájehit ahte goappaš guovlluin šaddet unnán miesit ja buvttadit unnán, sivas go masset nu ollu boraspiriide.
nob: Gjennomgangen viser også at begge områder har redusert kalvetilvekst og produktivitet som følge av økte rovdyrtap.

source: Goappaš guovlluin lea liiggás guohtoneanakapasitehta (Boazoguohtonkommišuvdna 1967, Boazoguohtonkommišuvdna 2001).
nob: Begge områdene har også overskudd på barmarksbeitekapasitet (Reinbeitekommisjon 1967, Reinbeitekommisjon 2001).

source: Ealáhuslistu čájeha maid ahte unnimus okta orohat ii adno boazodoalus.
nob: Næringsoversikten foran viser til og med at minst ett distrikt ikke benyttes til reindrift.

source: Dálá dilli dan rádjerasttildeaddji boazodoalus gaskal Norgga ja Ruoŧa lea leamaš eahpečielggas juo máŋga jagi.
nob: Dagens situasjon for den grenseoverskridende reindrifta mellom Norge og Sverige har vært uavklart i flere år.

source: Dat Norgga-Ruoŧa boazoguohtonkonvenšuvdna, maid soabadalle 1972, nogai 2002. Vihtta jagi jotke ain doaimmaid nugo ovdal ge dahke, dan botta go vurde šiehtadallamiid.
nob: Den norsk-svenske reinbeitekonvensjonen av 1972 utløp i 2002 og ble rutinemessig forlenget med fem år i påvente av forhandlinger.

source: Okta fágalávdegoddi celkkii 2001 ahte dat ođđa konvenšuvdna galgá láhčit dili vai dat rádjerasttildeaddji boazodoallu šaddá ekologalaš, ekonomalaš ja kultuvrralaš ceavzil.
nob: En fagkommisjon la i sin innstilling i 2001 til grunn at den nye konvensjonen skal legge til rette for en økologisk, økonomisk og kulturelt bærekraftig grenseoverskridende reindrift.

source: Lávdegoddi oaivvildii ahte go goappašagain leat beroštumiid goabbat bealde ráji, de fertejit boazosápmelaččat ieža šiehtadit báikkálaš šiehtadusaid, ja stáhta ges ferte ráhkadit njuolggadusaid vai dat šaddá vejolažžan (Pavall 2007).
nob: Kommisjonen tok utgangspunkt i at når det er kryssende interesser på tvers av grensen, er det reindriftssamene selv som må inngå lokale avtaler, mens statene må bidra med et regelverk som gjør dette mulig (Pavall 2007).

source: Maŋŋil dán lea leamaš gulaskuddanáigodagat ja stáhtat leat šiehtadallan guktii, maŋemus loahpahuvvui 2009.
nob: Etter dette har det vært gjennomført høringsrunder og forhandlinger mellom statene i to omganger; de siste ble sluttført i 2009.

source: Konvenšuvdna vuolláičállui goappaš stáhtain 2009, muhto ii ratifiserejuvvon.
nob: Konvensjonen ble undertegnet av begge statene i 2009, men ble ikke ratifisert.

source: Konvenšuvdnaárvalusa proseassa lea leamaš hui váttis.
nob: Prosessen omkring det nye konvensjonsforslaget har vært meget vanskelig.

source: Dan botta go vurde dan ođđa konvenšuvnna mearridii Norga 2005 ovttabeallásaš lága mii guhkidii 1972 konvenšuvnna, seammás go Ruoŧŧa ges lea dan oaivilis ahte go ii leat konvenšuvdna, de lea Lappekodicilla mii doaibmá.
nob: I påvente av den nye konvensjonen vedtok Norge i 2005 en lov som innebar en ensidig forlengelse av 1972-konvensjonen, mens Sverige har holdt seg til at uten konvensjon er det Lappekodisillen som gjelder.

source: Go ii leat dohkkehuvvon konvenšuvdna doaimmas, de lea dat dagahan goabbat lágan váikkuhusaid sihke Norgga beale ja Ruoŧa beale boazosápmelaččaide.
nob: Fraværet av en gyldig konvensjon har derfor fått ulike konsekvenser for norske og svenske reindriftssamer.

source: Ruoŧa boazosápmelaččat eahpidit rievttalašvuođa dan 2005 Norgga lágas ja leat joatkán johtit Tromsii lobi haga, dan lága ektui. Norgga eiseválddiid ges leat bákkuin vuojehan ealuid eret, vel dakkár guovlluin nai maid Norgga boazosápmelaččat eai ane (Ávgolatnjárga).
nob: Svenske reindriftssamer bestrider rettmessigheten av den norske loven av 2005 og har foretatt innflyttinger til Troms i strid med denne loven, mens norske myndigheter har foretatt tvangsutdriving, til og med fra områder som ikke er brukt av norske reindriftssamer (Lenvikhalvøya).

source: Orru dego nu ahte Ruoŧa eiseválddit dorjo iežaset sápmelaččaid dás go oaivvildit ahte lea Lappekodicilla mii gusto, muhto Ruoŧa šiehtadallan ovddasteaddji Lars Norberg lea geažuhan ahte dat ii leat nu ovdamunni.
nob: Det kunne umiddelbart virke som om svenske myndigheter støttet «sineš samer gjennom sin henvisning til at Lappekodisillen gjelder, men Sveriges forhandlingsleder 2003–2005 Lars Norberg har avslørt et mindre flatterende bilde.

source: 2004 jerrojuvvui Ruoŧa boazodolliin vuosttaš geardde maid sii oaivvildedje konvenšuvdnašiehtadallamiid birra.
nob: I konvensjonsforhandlinger i 2004 ble svenske reindriftssamer for første gang spurt om hva de mente.

source: Jearaldat lei áigo go viidásit dohkkehit guhkiduvvot 1972-konvenšuvnna.
nob: Spørsmålet var om de ville akseptere videre forlenging av 1972-konvensjonen.

source: Vástádus lei ovttajienalaččat ii.
nob: Svaret ble et unisont nei.

source: Maŋŋil go Ruoŧŧa logai ahte eai áiggo guhkidit konvenšuvnna, ovdanbuvttii Norberg strategiija Ruŧŧii, mas Ruoŧa boazosápmelaččat galge gáibidišgoahtit ruovttoluotta guovlluid maid ledje massán 1972 konvenšuvnnas.
nob: Etter at Sverige sa nei til en forlenging, presenterte Norberg en strategi for at Sverige skulle kreve at svenske reindriftsamer fikk tilbake områder de hadde tapt i 1972.

source: Dakka maŋŋil dien, de šattai dat hárjánan diplomáhtta heaitit ámmáhis (Norberg 2007).
nob: Kort tid etter dette ble den erfarne diplomaten løst fra sitt oppdrag (Norberg 2007).

source: Čakčamánu 2012 oaččuiga Norgga ja Ruoŧa Sámedikkit ovttas Ruoŧa Sámiid Riikabellodagain ja Norgga Boazosápmelaččaid
nob: Sametingene i Norge og Sverige fikk i september 2012 sammen med Svenska Samernas Riksförbund og Norske Reindriftssamers Landsforbund som oppdrag fra norsk og svensk regjering å arbeide videre

source: Riikkaservviin ovddasvástádusa Norgga ja Ruoŧa ráđđehusain bargat viidásit oažžut fas Norgga-Ruoŧa boazoguohtonkonvenšuvnna, mii vuhtii váldá buohkaid rivttiid ja beroštumiid buori vuogi mielde.
nob: ~ 91 ~ med å få til en norsk-svensk reinbeitekonvensjon som ivaretar alle parters rettigheter og interesser på en god måte.

source: Riikarasttildeaddji sámi bargojoavku, maid Norgga Sámediggi jođihii, buvttii ovdan árvalusa ođđa konvenšuvdnatekstii njukčamánu 2014.
nob: En grenseoverskridende samisk arbeidsgruppe ledet av Sametinget i Norge la i mars 2014 fram forslag til en ny konvensjonstekst.

source: Dál lea dan guovtti stáhta duohken fuolahit ahte 42 boazoorohaga ja čearu viimmat ožžot fas ortnet dilálašvuođaid riikarájiid rastá.
nob: Nå er det opp til de to statene å sørge for at 42 reinbeitedistrikter og samebyer endelig får ordnede forhold på tvers av riksgrensen.

source: 4.4.2 Finnmárku
nob: 4.4.2 Finnmark

source: Finnmárkkus ledje 2013 73 % buot bohccuin Norggas mat gullet Norgga stáhtaborgáriidda, ja lea maid eanas ožžon dan almmolaš fuomášumi maid boazodoallu oažžu, maiddái eiseválddiid bealis.
nob: Finnmark omfatter pr. 2013 så mye som 73 % av all tamrein tilhørende norske statsborgere og har også fått det vesentlige av den offentlige oppmerksomheten som reindrifta får, inkludert myndighetenes oppmerksomhet.

source: Nugo maid boahtá ovdán dan ovddit oassekápihttalis, de ii leat stáhta lihkostuvvan iežas politihkain oažžut boazologu unnut Kárášjogas ja Guovdageainnus.
nob: Som det også går fram av forrige delkapittel, har statens politikk med tanke på å regulere reintallet i Karasjok og Kautokeino vært fullstendig mislykket.

source: Dasa leat máŋga siva.
nob: Årsakene til dette er sammensatt.

source: Okta vuđolaš váttisvuohta lea ahte ii lean ollislaš guorahallan dán boazodoalu heivehandilálašvuhtii, go ođastumiid loahpageahčen 1970-logu álggahuvvojedje.
nob: Et grunnleggende problem er at det ikke forelå en helhetlig analyse av tilpasningssituasjonen for denne reindrifta da reformene fra slutten av 1970-tallet ble iverksatt.

source: Praksisas álggahedje doaimmaid mat ledje ráhkaduvvon ovttas lullisámi boazodoaluin, gos lea ollu unnit hivvodat ja lea áibbas eará politihkalaš historjá (Riseth 2000, 2009).
nob: I praksis innførte man tiltak som i hovedsak var utviklet i dialog med sørsamisk reindrift, som foregår i en langt mindre skala og har en annen politisk historie (Riseth 2000, 2009).

source: Dilli Várjjagis / Buolbmágis sulastahttá eambbo dan lullisámi málle, go doppe leat unnit boazoeaiggádat ja go sii áigá ráhkadedje strategiijaid mas barget dan ala ahte njuvvet eambbo misiid ja vai šaddá ekonomalaš badjelbáza.
nob: Situasjonen i Varanger / Polmak likner mer på den sørsamiske både gjennom at det er færre reineiere, og at de tidlig utviklet strategier som fokuserte både kalveslakt og økonomisk overskudd.

source: Ásahuslaš guorahallan deattuha ahte rievdamat 1960- ja 1970-logus, sihke teknologalaš revolušuvdna ja eambbo ovttaiduhttimin stuora servodagain, dagahedje eambbo stivrendárbbu, juoga maid boazodoalu iežas ásahusat eai nákcen dahkat.
nob: En institusjonell analyse legger vekt på at endringene fra 1960- og 70-tallet, både den teknologiske revolusjonen og en større integrasjon i storsamfunnet, skapte et styringsbehov som reindriftas egne institusjoner ikke var sterke nok til å ivareta.

source: Geassesiidarájiid ja rabas viiddis eatnamat, gos leat unnán lunddolaš rájit, ja ollu boazodoallobearraša ja siidda, dahke maid daid guovlluid hui raššin viidáneapmái (Riseth & Vatn 2009).
nob: Sommerbeitegrensning og et åpent landskap med få naturlige grenser og et stort antall reindriftshushold og siidaer gjorde også disse områdene ekstra sårbare for ekspansjon (Riseth & Vatn 2009).

source: Kárášjogas ja Guovdageainnus ledje boazodoallošiehtadusa doarjjaortnegat veahkkin praksisas lasihit boazologu (Riseth 2000, 2009, Hausner et al.
nob: Når det gjelder Karasjok og Kautokeino, stimulerte tilskuddsordninger over reindriftsavtalen i praksis også til å investere i økt reintall (Riseth 2000, 2009, Hausner et al.

source: Mielhálddašanorgánat (Guovllustivra ja Boazodoallostivra) – main ledje eanas boazosápmelaččat, mearridedje nu alla alimus boazologuid Finnmárkku duoddarii 1980-logus, ahte boazodoalloláhka ii veahkehan ráddjet daid.
nob: Medforvaltningsorganene (områdestyrer og reindriftstyret), som alle hadde flertall av reineiere, fastsatte så vidt høye øvre reintall at reindriftsloven ikke bidro til å begrense reintallet på Finnmarksvidda på 1980-tallet.

source: Okta oassi dán govas lea maid ahte máŋga bozolaš boazoeaiggáda ja siidda eai háliidan gáržžidemiid (Karlstad 1998).
nob: Det er også en del av bildet at mange store reineiere og siidaer ikke ønsket restriksjoner (Karlstad 1998).

source: Go boazolohku goitge njiejai 1990-logus, dáhpáhuvai dat dan dihte go ledje moadde goavvi dálvvi.
nob: Når reintallet likevel ble halvert i løpet av 1990-tallet, skyldes dette i stor grad noen meget vanskelige vintre.
